Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Send encrypted text and files with an expiring link.
ar: أرسل نصوصًا وملفات مشفرة عبر رابط تنتهي صلاحيته.
bg: Изпращайте шифрован текст и файлове чрез връзка с краен срок.
bn: মেয়াদযুক্ত লিংকে এনক্রিপ্ট করা টেক্সট ও ফাইল পাঠান।
ca: Envieu text i fitxers xifrats amb un enllaç que caduca.
cs: Odesílejte šifrovaný text a soubory pomocí odkazu s vypršením platnosti.
da: Send krypteret tekst og filer med et link, der udløber.
de: Sende verschlüsselten Text und Dateien über einen ablaufenden Link.
el: Στείλτε κρυπτογραφημένο κείμενο και αρχεία με σύνδεσμο που λήγει.
es: Envía texto y archivos cifrados mediante un enlace que caduca.
fa: متن و فایل‌های رمزگذاری‌شده را با پیوند دارای انقضا بفرستید.
fi: Lähetä salattua tekstiä ja tiedostoja vanhenevan linkin avulla.
fr: Envoyez du texte et des fichiers chiffrés avec un lien qui expire.
he: שליחת טקסט וקבצים מוצפנים באמצעות קישור שפג תוקפו.
hi: समाप्त होने वाले लिंक से एन्क्रिप्टेड टेक्स्ट और फ़ाइलें भेजें।
hr: Šalji šifrirani tekst i datoteke putem poveznice s istekom.
hu: Titkosított szöveg és fájlok küldése lejáró hivatkozással.
id: Kirim teks dan file terenkripsi dengan tautan yang dapat kedaluwarsa.
it: Invia testo e file crittografati tramite un link con scadenza.
ja: 期限付きリンクで暗号化されたテキストやファイルを送信します。
kk: Мерзімі аяқталатын сілтеме арқылы шифрланған мәтін мен файлдарды жіберу.
ko: 만료되는 링크로 암호화된 텍스트와 파일을 보냅니다.
lt: Siųsti šifruotą tekstą ir failus su galiojančia nuoroda.
ms: Hantar teks dan fail disulitkan dengan pautan yang tamat tempoh.
nb: Send kryptert tekst og filer med en lenke som utløper.
nl: Verzend versleutelde tekst en bestanden met een link die verloopt.
pl: Wyślij zaszyfrowany tekst i pliki za pomocą wygasającego linku.
pt: Envie texto e ficheiros encriptados através de uma ligação que expira.
ro: Trimiteți text și fișiere criptate printr-un link care expiră.
ru: Отправляйте зашифрованный текст и файлы по ссылке с ограниченным сроком действия.
sk: Odosielajte zašifrovaný text a súbory pomocou odkazu s obmedzenou platnosťou.
sl: Pošiljajte šifrirano besedilo in datoteke s povezavo, ki poteče.
sv: Skicka krypterad text och filer med en länk som upphör.
th: ส่งข้อความและไฟล์ที่เข้ารหัสด้วยลิงก์ที่หมดอายุ
tr: Süresi dolan bir bağlantıyla şifreli metin ve dosyalar gönderin.
uk: Надсилайте зашифрований текст і файли за посиланням із терміном дії.
vi: Gửi văn bản và tệp đã mã hóa bằng liên kết có thời hạn.
zh_hans: 通过限时链接发送加密文本和文件。
zh_hant: 通過限時連結發送加密文字和檔案。

source: Send File
ar: إرسال ملف
bg: Изпращане на файл
bn: ফাইল পাঠান
ca: Envia un fitxer
cs: Odeslat soubor
da: Send fil
de: Datei senden
el: Αποστολή αρχείου
es: Enviar archivo
fa: ارسال فایل
fi: Lähetä tiedosto
fr: Envoyer un fichier
he: שליחת קובץ
hi: फ़ाइल भेजें
hr: Pošalji datoteku
hu: Fájl küldése
id: File Send
it: Invia file
ja: ファイルを送信
kk: Файл жіберу
ko: 파일 보내기
lt: Siųsti failą
ms: Hantar Fail
nb: Send fil
nl: Bestand verzenden
pl: Wyślij plik
pt: Enviar ficheiro
ro: Trimitere fișier
ru: Отправить файл
sk: Odoslať súbor
sl: Pošlji datoteko
sv: Skicka fil
th: ส่งไฟล์
tr: Dosya Gönder
uk: Надіслати файл
vi: Gửi tệp
zh_hans: 发送文件
zh_hant: 發送檔案

source: Send password
ar: كلمة مرور الإرسال
bg: Парола за Send
bn: Send পাসওয়ার্ড
ca: Contrasenya del Send
cs: Heslo Senda
da: Send-adgangskode
de: Send-Passwort
el: Κωδικός Send
es: Contraseña de Send
fa: کلمه عبور Send
fi: Send-salasana
fr: Mot de passe du Send
he: סיסמת Send
hi: सेंड पासवर्ड
hr: Lozinka Senda
hu: Send jelszava
id: Kata sandi Send
it: Password del Send
ja: Sendのパスワード
kk: Send құпиясөзі
ko: Send 비밀번호
lt: Send slaptažodis
ms: Kata laluan Send
nb: Send-passord
nl: Send-wachtwoord
pl: Hasło Send
pt: Palavra-passe do Send
ro: Parolă Send
ru: Пароль Send
sk: Heslo Send
sl: Geslo Send
sv: Send-lösenord
th: รหัสผ่าน Send
tr: Send parolası
uk: Пароль відправлення
vi: Mật khẩu Send
zh_hans: Send 密码
zh_hant: Send 密碼

source: Send status
ar: حالة الإرسال
bg: Състояние на Send
bn: Send-এর অবস্থা
ca: Estat del Send
cs: Stav Senda
el: Κατάσταση Send
es: Estado de Send
fa: وضعیت Send
fi: Sendin tila
fr: État du Send
he: מצב Send
hi: सेंड स्थिति
hr: Stanje Senda
hu: Send állapota
id: Status Send
it: Stato del Send
ja: Sendの状態
kk: Send күйі
ko: Send 상태
lt: Send būsena
ms: Status Send
pl: Stan Send
pt: Estado do Send
ro: Stare Send
ru: Состояние Send
sk: Stav Send
sl: Stanje Send
th: สถานะ Send
tr: Send durumu
uk: Стан відправлення
vi: Trạng thái Send
zh_hans: Send 状态
zh_hant: Send 狀態

source: Sensitive Actions
ar: الإجراءات الحساسة
bg: Чувствителни действия
bn: সংবেদনশীল কাজ
ca: Accions sensibles
cs: Citlivé akce
da: Følsomme handlinger
de: Sensible Aktionen
el: Ευαίσθητες ενέργειες
es: Acciones sensibles
fa: عملیات حساس
fi: Arkaluonteiset toiminnot
fr: Actions sensibles
he: פעולות רגישות
hi: संवेदनशील कार्रवाइयाँ
hr: Osjetljive radnje
hu: Érzékeny műveletek
id: Tindakan Sensitif
it: Azioni sensibili
ja: 機密性の高い操作
kk: Сезімтал әрекеттер
ko: 민감한 작업
lt: Jautrūs veiksmai
ms: Tindakan Sensitif
nb: Sensitive handlinger
nl: Gevoelige acties
pl: Działania wrażliwe
pt: Ações sensíveis
ro: Acțiuni sensibile
ru: Важные действия
sk: Citlivé akcie
sl: Občutljiva dejanja
sv: Känsliga åtgärder
th: การดำเนินการที่ละเอียดอ่อน
tr: Hassas İşlemler
uk: Чутливі дії
vi: Thao tác nhạy cảm
zh_hans: 敏感操作
zh_hant: 敏感操作

source: Separator
ar: الفاصل
bg: Разделител
bn: বিভাজক
ca: Separador
cs: Oddělovač
da: Skilletegn
de: Trennzeichen
el: Διαχωριστικό
es: Separador
fa: جداکننده
fi: Erotin
fr: Séparateur
he: מפריד
hi: सेपरेटर
hr: Razdjelnik
hu: Elválasztó
id: Pemisah
it: Separatore
ja: 区切り文字
kk: Бөлгіш
ko: 구분선
lt: Skirtukas
ms: Pemisah
nb: Skilletegn
nl: Scheidingsteken
pt: Separador
ru: Разделитель
sk: Oddeľovač
sl: Ločilo
sv: Avgränsare
th: ตัวคั่น
tr: Ayırıcı
uk: Роздільник
vi: Dấu phân cách
zh_hans: 分隔符
zh_hant: 分隔符

source: Server
ar: الخادم
bg: Сървър
bn: সার্ভার
ca: Servidor
el: Διακομιστής
es: Servidor
fa: سرور
fi: Palvelin
fr: Serveur
he: שרת
hi: सर्वर
hr: Poslužitelj
hu: Szerver
ja: サーバー
kk: Сервер
ko: 서버
lt: Serveris
ms: Pelayan
pl: Serwer
pt: Servidor
ru: Сервер
sl: Strežnik
th: เซิร์ฟเวอร์
tr: Sunucu
uk: Сервер
vi: Máy chủ
zh_hans: 服务器
zh_hant: 伺服器

source: Server URL
ar: رابط الخادم
bg: Адрес на сървъра
bn: সার্ভার URL
ca: URL del servidor
cs: URL serveru
el: URL Διακομιστή
es: URL del servidor
fa: نشانی اینترنتی سرور
fi: Palvelimen URL
fr: URL du serveur
he: כתובת שרת
hi: सर्वर यूआरएल
hr: URL poslužitelja
hu: Szerver URL
id: URL Server
it: URL del server
ja: サーバー URL
kk: Сервер URL мекенжайы
ko: 서버 URL
lt: Serverio URL
ms: URL Pelayan
nb: Tjener-nettadresse
pl: Adres URL serwera
pt: URL do servidor
ro: URL server
ru: URL сервера
sk: URL servera
sl: URL naslov strežnika
th: URL เซิร์ฟเวอร์
tr: Sunucu URL'si
uk: URL-адреса сервера
vi: Địa chỉ máy chủ
zh_hans: 服务器 URL
zh_hant: 伺服器 URL

source: Session
ar: الجلسة
bg: Сесия
bn: সেশন
ca: Sessió
cs: Relace
de: Sitzung
el: Συνεδρία
es: Sesión
fa: نشست
fi: Istunto
he: הפעלה
hi: सेशन
hr: Sesija
hu: Munkamenet
id: Sesi
it: Sessione
ja: セッション
kk: Сеанс
ko: 세션
lt: Seansas
ms: Sesi
nb: Økt
nl: Sessie
pl: Sesja
pt: Sessão
ro: Sesiune
ru: Сеанс
sk: Relácia
sl: Seja
th: เซสชัน
tr: Oturum
uk: Сеанс
vi: Phiên
zh_hans: 会话
zh_hant: 會話

source: Settings
ar: الإعدادات
bg: Настройки
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fa: تنظیمات
fi: Asetukset
fr: Paramètres
he: הגדרות
hi: सेटिंग
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Параметрлер
ko: 설정
lt: Nustatymai
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Share Link
ar: مشاركة الرّابط
bg: Споделяне на връзката
bn: লিঙ্ক শেয়ার করুন
ca: Comparteix l'enllaç
cs: Sdílet odkaz
da: Del link
de: Link teilen
el: Κοινή χρήση συνδέσμου
es: Compartir enlace
fa: اشتراک‌گذاری پیوند
fi: Jaa linkki
fr: Partager le lien
he: שיתוף קישור
hi: लिंक साझा करें
hr: Dijeli vezu
hu: Hivatkozás megosztása
id: Bagikan Tautan
it: Link di condivisione
ja: リンクを共有
kk: Бөлісу сілтемесі
ko: 공유 링크
lt: Bendrinti nuorodą
ms: Kongsi Pautan
nb: Del link
nl: Link delen
pl: Udostępnij link
pt: Partilhar link
ro: Partajare link
ru: Поделиться ссылкой
sk: Zdieľať odkaz
sl: Deli povezavo
sv: Dela länk
th: แชร์ลิงก์
tr: Bağlantıyı paylaş
uk: Поділитись посиланням
vi: Chia sẻ liên kết
zh_hans: 分享链接
zh_hant: 共用連結

source: Share securely
ar: المشاركة بأمان
bg: Сигурно споделяне
bn: নিরাপদে শেয়ার করুন
ca: Comparteix de manera segura
cs: Bezpečně sdílet
da: Del sikkert
de: Sicher teilen
el: Ασφαλής κοινή χρήση
es: Compartir de forma segura
fa: اشتراک‌گذاری امن
fi: Jaa turvallisesti
fr: Partager en toute sécurité
he: שיתוף מאובטח
hi: सुरक्षित रूप से साझा करें
hr: Dijeli sigurno
hu: Biztonságos megosztás
id: Bagikan dengan aman
it: Condividi in modo sicuro
ja: 安全に共有
kk: Қауіпсіз бөлісу
ko: 안전하게 공유
lt: Saugiai bendrinti
ms: Kongsi dengan selamat
nb: Del sikkert
nl: Veilig delen
pl: Udostępnij bezpiecznie
pt: Partilhar em segurança
ro: Partajare în siguranță
ru: Поделиться безопасно
sk: Bezpečne zdieľať
sl: Varno deli
sv: Dela säkert
th: แชร์อย่างปลอดภัย
tr: Güvenle paylaşın
uk: Безпечно поділитися
vi: Chia sẻ an toàn
zh_hans: 安全共享
zh_hant: 安全共用

source: Shared Groups
ar: المجموعات المشتركة
bg: Споделени групи
bn: শেয়ার করা গ্রুপ
ca: Grups compartits
cs: Sdílené skupiny
da: Delte grupper
de: Geteilte Gruppen
el: Κοινόχρηστες ομάδες
es: Grupos compartidos
fa: گروه‌های مشترک
fi: Jaetut ryhmät
fr: Groupes partagés
he: קבוצות משותפות
hi: साझा समूह
hr: Dijeljene grupe
hu: Megosztott csoportok
id: Grup Bersama
it: Gruppi condivisi
ja: 共有グループ
kk: Ортақ топтар
ko: 공유 그룹
lt: Bendrinamos grupės
ms: Kumpulan Dikongsi
nb: Delte grupper
nl: Gedeelde groepen
pl: Udostępnione grupy
pt: Grupos partilhados
ro: Grupuri partajate
ru: Общие группы
sk: Zdieľané skupiny
sl: Skupine v skupni rabi
sv: Delade grupper
th: กลุ่มที่แชร์
tr: Paylaşılan Gruplar
uk: Спільні групи
vi: Nhóm được chia sẻ
zh_hans: 共享组
zh_hant: 共用組

source: Sharing
ar: المشاركة
bg: Споделяне
bn: শেয়ারিং
ca: Compartició
cs: Sdílení
da: Deling
de: Teilen
el: Κοινή χρήση
es: Uso compartido
fa: اشتراک‌گذاری
fi: Jakaminen
fr: Partage
he: שיתוף
hi: साझाकरण
hr: Dijeljenje
hu: Megosztás
id: Berbagi
it: Condivisione
ja: 共有
kk: Бөлісу
ko: 공유
lt: Bendrinimas
ms: Perkongsian
nb: Deling
nl: Delen
pl: Udostępnianie
pt: Partilha
ro: Partajare
ru: Общий доступ
sk: Zdieľanie
sl: Skupna raba
sv: Delning
th: การแชร์
tr: Paylaşım
uk: Спільний доступ
vi: Chia sẻ
zh_hans: 共享
zh_hant: 共用

source: Show %@
ar: إظهار %@
bg: Показване на %@
bn: %@ দেখান
ca: Mostra %@
cs: Zobrazit %@
da: Vis %@
de: %@ anzeigen
el: Εμφάνιση %@
es: Mostrar %@
fa: نمایش %@
fi: Näytä %@
fr: Afficher %@
he: הצגת %@
hi: %@ दिखाएँ
hr: Prikaži %@
hu: %@ megjelenítése
id: Tampilkan %@
it: Mostra %@
ja: %@を表示
kk: %@ көрсету
ko: %@ 표시
lt: Rodyti %@
ms: Tunjukkan %@
nb: Vis %@
nl: %@ weergeven
pl: Pokaż %@
pt: Mostrar %@
ro: Afișare %@
ru: Показать %@
sk: Zobraziť %@
sl: Prikaži %@
sv: Visa %@
th: แสดง %@
tr: %@ Göster
uk: Показати %@
vi: Hiển thị %@
zh_hans: 显示 %@
zh_hant: 顯示 %@

source: Show website icons
ar: عرض أيقونات الموقع
bg: Показване на иконките на уеб сайтовете
bn: ওয়েবসাইট আইকন দেখান
ca: Mostra les icones del lloc web
cs: Zobrazit ikony webových stránek
da: Vis webstedsikoner
de: Website-Symbole anzeigen
el: Εμφάνιση εικονιδίων ιστοσελίδας
es: Mostrar los iconos del sitio web
fa: نمایش نمادهای وب‌سایت
fi: Näytä sivustokuvakkeet
fr: Afficher les icônes des sites web
he: הצג סמלי אתר אינטרנט
hi: वेबसाइट आइकन दिखाएं
hr: Prikaži ikone mrežnih mjesta
hu: Webhely ikonok megjelenítése
id: Tampilkan ikon situs web
it: Mostra icone dei siti
ja: ウェブサイトのアイコンを表示
kk: Веб-сайт белгішелерін көрсету
ko: 웹사이트 아이콘 표시하기
lt: Rodyti tinklalapių ikonėles
ms: Tunjukkan ikon laman web
nb: Vis nettsideikoner
nl: Websitepictogrammen weergeven
pl: Pokaż ikony stron internetowych
pt: Mostrar ícones do site
ro: Afișare pictograme site web
ru: Показать значки сайтов
sk: Zobrazovať favikony stránok
sl: Prikaži ikone spletnih strani
sv: Visa webbplatsikoner
th: แสดงไอคอนเว็บไซต์
tr: Web sitesi simgelerini göster
uk: Показувати піктограми вебсайтів
vi: Hiện biểu tượng trang web
zh_hans: 显示网站图标
zh_hant: 顯示網站圖示

source: Showing encrypted offline cache
ar: عرض ذاكرة التخزين المؤقت المشفرة دون اتصال
bg: Показва се шифрованият офлайн кеш
bn: এনক্রিপ্ট করা অফলাইন ক্যাশ দেখানো হচ্ছে
ca: Es mostra la memòria cau fora de línia xifrada
cs: Zobrazuje se šifrovaná offline mezipaměť
da: Viser krypteret offlinecache
de: Verschlüsselter Offline-Cache wird angezeigt
el: Εμφάνιση κρυπτογραφημένης προσωρινής μνήμης εκτός σύνδεσης
es: Mostrando caché sin conexión cifrada
fa: نمایش حافظه پنهان آفلاین رمزگذاری‌شده
fi: Näytetään salattu offline-välimuisti
fr: Affichage du cache hors ligne chiffré
he: מציג מטמון מוצפן לא מקוון
hi: एन्क्रिप्टेड ऑफ़लाइन कैश दिखाया जा रहा है
hr: Prikazuje se šifrirana izvanmrežna predmemorija
hu: Titkosított offline gyorsítótár megjelenítése
id: Menampilkan cache offline terenkripsi
it: Visualizzazione della cache offline crittografata
ja: 暗号化されたオフラインキャッシュを表示中
kk: Шифрланған офлайн кэш көрсетілуде
ko: 암호화된 오프라인 캐시 표시 중
lt: Rodomas šifruotas podėlis neprisijungus
ms: Menunjukkan cache luar talian disulitkan
nb: Viser kryptert frakoblet hurtigbuffer
nl: Versleutelde offlinecache wordt weergegeven
pl: Wyświetlanie zaszyfrowanej pamięci offline
pt: A mostrar a cache offline encriptada
ro: Se afișează cache-ul offline criptat
ru: Отображается зашифрованный офлайн-кэш
sk: Zobrazuje sa zašifrovaná offline vyrovnávacia pamäť
sl: Prikaz šifriranega predpomnilnika brez povezave
sv: Visar krypterad offlinecache
th: กำลังแสดงแคชออฟไลน์ที่เข้ารหัส
tr: Şifreli çevrimdışı önbellek gösteriliyor
uk: Показано зашифрований офлайн-кеш
vi: Đang hiển thị bộ nhớ đệm ngoại tuyến đã mã hóa
zh_hans: 正在显示加密离线缓存
zh_hant: 正在顯示加密離線快取

source: Showing offline vault · Pull to retry
ar: عرض الخزنة دون اتصال · اسحب لإعادة المحاولة
bg: Показва се офлайн трезорът · Издърпайте за нов опит
bn: অফলাইন ভল্ট দেখানো হচ্ছে · আবার চেষ্টা করতে টেনে নামান
ca: Es mostra la caixa forta fora de línia · Estireu per tornar-ho a provar
cs: Zobrazuje se offline trezor · Tažením obnovíte
da: Viser offlineboks · Træk for at prøve igen
de: Offline-Tresor wird angezeigt · Zum Wiederholen ziehen
el: Εμφάνιση κρύπτης εκτός σύνδεσης · Τραβήξτε για νέα προσπάθεια
es: Mostrando caja fuerte sin conexión · Desliza para reintentar
fa: نمایش گاوصندوق آفلاین · برای تلاش دوباره بکشید
fi: Näytetään offline-holvi · Yritä uudelleen vetämällä
fr: Affichage du coffre hors ligne · Tirez pour réessayer
he: מציג כספת לא מקוונת · יש למשוך כדי לנסות שוב
hi: ऑफ़लाइन तिजोरी दिखाई जा रही है · फिर प्रयास करने के लिए खींचें
hr: Prikazuje se izvanmrežni trezor · Povuci za ponovni pokušaj
hu: Offline széf megjelenítése · Húzza le az újrapróbáláshoz
id: Menampilkan brankas offline · Tarik untuk mencoba lagi
it: Visualizzazione cassaforte offline · Trascina per riprovare
ja: オフライン保管庫を表示中・下に引いて再試行
kk: Офлайн қойма көрсетілуде · Қайталау үшін тартыңыз
ko: 오프라인 볼트 표시 중 · 당겨서 재시도
lt: Rodoma saugykla neprisijungus · Patraukite, kad bandytumėte dar kartą
ms: Menunjukkan peti besi luar talian · Tarik untuk cuba lagi
nb: Viser frakoblet hvelv · Dra for å prøve igjen
nl: Offlinekluis wordt weergegeven · Trek om opnieuw te proberen
pl: Wyświetlanie sejfu offline · Pociągnij, aby spróbować ponownie
pt: A mostrar o cofre offline · Puxe para tentar novamente
ro: Se afișează seiful offline · Trageți pentru a reîncerca
ru: Отображается офлайн-хранилище · Потяните, чтобы повторить
sk: Zobrazuje sa offline trezor · Potiahnutím skúste znova
sl: Prikaz trezorja brez povezave · Povlecite za ponovni poskus
sv: Visar offlinevalv · Dra för att försöka igen
th: กำลังแสดงตู้นิรภัยออฟไลน์ · ดึงลงเพื่อลองอีกครั้ง
tr: Çevrimdışı kasa gösteriliyor · Yeniden denemek için çekin
uk: Показано офлайн-сховище · Потягніть, щоб повторити
vi: Đang hiển thị kho ngoại tuyến · Kéo để thử lại
zh_hans: 正在显示离线密码库 · 下拉重试
zh_hant: 正在顯示離線密碼庫 · 下拉重試

source: Sign In
ar: تسجيل الدخول
bg: Вход
bn: সাইন ইন করুন
ca: Inicia la sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fa: ورود
fi: Kirjaudu sisään
fr: Se connecter
he: התחברות
hi: साइन इन
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
kk: Кіру
ko: 로그인
lt: Prisijungti
ms: Log Masuk
nb: Logg på
nl: Inloggen
pl: Zaloguj się
pt: Iniciar sessão
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sl: Prijava
sv: Logga in
th: เข้าสู่ระบบ
tr: Oturum Aç
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Sign in quickly without exposing your credentials.
ar: سجّل الدخول بسرعة دون كشف بيانات اعتمادك.
bg: Влизайте бързо, без да разкривате идентификационните си данни.
bn: ক্রেডেনশিয়াল প্রকাশ না করে দ্রুত সাইন ইন করুন।
ca: Inicieu la sessió ràpidament sense exposar les credencials.
cs: Přihlaste se rychle bez odhalení přihlašovacích údajů.
da: Log hurtigt ind uden at afsløre dine loginoplysninger.
de: Melde dich schnell an, ohne deine Zugangsdaten offenzulegen.
el: Συνδεθείτε γρήγορα χωρίς να αποκαλύψετε τα διαπιστευτήριά σας.
es: Inicia sesión rápidamente sin exponer tus credenciales.
fa: بدون افشای اطلاعات ورود، سریع وارد شوید.
fi: Kirjaudu nopeasti sisään paljastamatta kirjautumistietojasi.
fr: Connectez-vous rapidement sans exposer vos identifiants.
he: התחברות מהירה בלי לחשוף את האישורים שלכם.
hi: अपने क्रेडेंशियल उजागर किए बिना तेज़ी से साइन इन करें।
hr: Brzo se prijavi bez otkrivanja vjerodajnica.
hu: Gyors bejelentkezés a hitelesítő adatok felfedése nélkül.
id: Login dengan cepat tanpa mengekspos kredensial Anda.
it: Accedi rapidamente senza esporre le credenziali.
ja: 資格情報を公開せずにすばやくサインインできます。
kk: Тіркелгі деректерін ашпай жылдам кіріңіз.
ko: 자격 증명을 노출하지 않고 빠르게 로그인하세요.
lt: Greitai prisijunkite neatskleisdami prisijungimo duomenų.
ms: Log masuk dengan cepat tanpa mendedahkan kelayakan anda.
nb: Logg inn raskt uten å avsløre legitimasjonen.
nl: Log snel in zonder je inloggegevens prijs te geven.
pl: Zaloguj się szybko bez ujawniania danych logowania.
pt: Inicie sessão rapidamente sem expor as suas credenciais.
ro: Autentificați-vă rapid fără a vă expune datele de autentificare.
ru: Входите быстро, не раскрывая учётные данные.
sk: Prihláste sa rýchlo bez odhalenia prihlasovacích údajov.
sl: Hitro se prijavite, ne da bi razkrili svoje poverilnice.
sv: Logga in snabbt utan att exponera dina inloggningsuppgifter.
th: เข้าสู่ระบบอย่างรวดเร็วโดยไม่เปิดเผยข้อมูลประจำตัว
tr: Kimlik bilgilerinizi açığa çıkarmadan hızla oturum açın.
uk: Швидко входьте, не розкриваючи облікових даних.
vi: Đăng nhập nhanh mà không làm lộ thông tin xác thực.
zh_hans: 快速登录，不会暴露您的凭据。
zh_hant: 快速登入，不會暴露您的登入資訊。

source: Sign in to your vault
ar: تسجيل الدخول إلى خزنتك
bg: Влезте в трезора си
bn: আপনার ভল্টে সাইন ইন করুন
ca: Inicieu la sessió a la caixa forta
cs: Přihlaste se do svého trezoru
da: Log ind på din boks
de: Bei deinem Tresor anmelden
el: Συνδεθείτε στην κρύπτη σας
es: Iniciar sesión en tu caja fuerte
fa: ورود به گاوصندوق
fi: Kirjaudu holviisi
fr: Connectez-vous à votre coffre
he: התחברות לכספת שלכם
hi: अपनी तिजोरी में साइन इन करें
hr: Prijavi se u svoj trezor
hu: Bejelentkezés a széfbe
id: Masuk ke brankas Anda
it: Accedi alla tua cassaforte
ja: 保管庫にサインイン
kk: Қоймаңызға кіру
ko: 볼트에 로그인
lt: Prisijungti prie saugyklos
ms: Log masuk ke peti besi anda
nb: Logg inn på hvelvet
nl: Log in bij je kluis
pl: Zaloguj się do sejfu
pt: Inicie sessão no seu cofre
ro: Autentificați-vă în seif
ru: Войти в хранилище
sk: Prihlásiť sa do trezoru
sl: Prijavite se v svoj trezor
sv: Logga in i ditt valv
th: เข้าสู่ระบบตู้นิรภัยของคุณ
tr: Kasanızda oturum açın
uk: Увійдіть до свого сховища
vi: Đăng nhập vào kho của bạn
zh_hans: 登录您的密码库
zh_hant: 登入您的密碼庫

source: Signed out
ar: تم تسجيل الخروج
bg: Излязохте
bn: সাইন আউট হয়েছে
ca: Sessió tancada
cs: Odhlášeno
da: Logget ud
de: Abgemeldet
el: Αποσυνδεδεμένος
es: Sesión cerrada
fa: خارج شده
fi: Kirjauduttu ulos
fr: Déconnecté
he: מנותק
hi: साइन आउट
hr: Odjavljen/a
hu: Kijelentkezve
id: Sudah keluar
it: Disconnesso
ja: サインアウトしました
kk: Шығылды
ko: 로그아웃됨
lt: Atsijungta
ms: Telah log keluar
nb: Logget ut
nl: Uitgelogd
pl: Wylogowano
pt: Sessão terminada
ro: Deconectat
ru: Выход выполнен
sk: Odhlásené
sl: Odjavljeno
sv: Utloggad
th: ออกจากระบบแล้ว
tr: Oturum kapatıldı
uk: Вихід виконано
vi: Đã đăng xuất
zh_hans: 已退出
zh_hant: 已退出

source: Social security number
ar: رقم الضمان الاجتماعي
bg: Номер на осигуровката
bn: সামাজিক সুরক্ষা নম্বর
ca: Número de la Seguretat Social
cs: Rodné číslo
da: CPR-nummer
de: Sozialversicherungsnummer
el: Αριθμός κοινωνικής ασφάλισης
es: Número de Seguro Social
fa: شماره تأمین اجتماعی
fi: Sosiaaliturvatunnus
fr: Numéro de sécurité sociale
he: מספר ביטוח לאומי
hi: सामाजिक सुरक्षा नंबर
hr: OIB
hu: Társadalombiztosítási szám
id: Nomor jaminan sosial
it: Codice fiscale previdenziale
ja: 社会保障番号
kk: Әлеуметтік сақтандыру нөмірі
ko: 사회 보장 번호
lt: Socialinio draudimo numeris
ms: Nombor keselamatan sosial
nb: Personnummer
nl: Burgerservicenummer
pl: Numer ubezpieczenia społecznego
pt: Número de segurança social
ro: Cod numeric personal
ru: Номер социального страхования
sk: Číslo sociálneho poistenia
sl: EMŠO
sv: Personnummer
th: หมายเลขประกันสังคม
tr: Sosyal güvenlik numarası
uk: Номер соціального страхування
vi: Số bảo hiểm xã hội
zh_hans: 社会保障号码
zh_hant: 社會保險號碼

source: Social Security Number
ar: رقم الضمان الاجتماعي
bg: Номер на осигуровката
bn: সামাজিক সুরক্ষা নম্বর
ca: Número de la Seguretat Social
cs: Rodné číslo
da: CPR-nummer
de: Sozialversicherungsnummer
el: Αριθμός κοινωνικής ασφάλισης
es: Número de Seguro Social
fa: شماره تأمین اجتماعی
fi: Sosiaaliturvatunnus
fr: Numéro de sécurité sociale
he: מספר ביטוח לאומי
hi: सामाजिक सुरक्षा नंबर
hr: OIB
hu: Társadalombiztosítási szám
id: Nomor Jaminan Sosial
it: Codice fiscale previdenziale
ja: 社会保障番号
kk: Әлеуметтік сақтандыру нөмірі
ko: 사회 보장 번호
lt: Socialinio draudimo numeris
ms: Nombor Keselamatan Sosial
nb: Personnummer
nl: Burgerservicenummer
pl: Numer ubezpieczenia społecznego
pt: Número de segurança social
ro: Cod numeric personal
ru: Номер социального страхования
sk: Číslo sociálneho poistenia
sl: EMŠO
sv: Personnummer
th: หมายเลขประกันสังคม
tr: Sosyal güvenlik numarası
uk: Номер соціального страхування
vi: Số bảo hiểm xã hội
zh_hans: 社会保障号码
zh_hant: 社會保險號碼

source: Sort vault items
ar: فرز عناصر الخزنة
bg: Подреждане на елементите в трезора
bn: ভল্টের আইটেম সাজান
ca: Ordena els elements de la caixa forta
cs: Seřadit položky trezoru
da: Sortér elementer i boksen
de: Tresoreinträge sortieren
el: Ταξινόμηση στοιχείων κρύπτης
es: Ordenar elementos de la caja fuerte
fa: مرتب‌سازی موارد گاوصندوق
fi: Lajittele holvikohteet
fr: Trier les éléments du coffre
he: מיון פריטי הכספת
hi: तिजोरी आइटम क्रमबद्ध करें
hr: Razvrstaj stavke trezora
hu: Széfelemek rendezése
id: Urutkan item brankas
it: Ordina elementi della cassaforte
ja: 保管庫の項目を並べ替え
kk: Қойма элементтерін сұрыптау
ko: 볼트 항목 정렬
lt: Rūšiuoti saugyklos elementus
ms: Isih item peti besi
nb: Sorter hvelvelementer
nl: Kluisitems sorteren
pl: Sortuj elementy sejfu
pt: Ordenar itens do cofre
ro: Sortarea elementelor din seif
ru: Сортировать элементы хранилища
sk: Zoradiť položky trezoru
sl: Razvrsti elemente trezorja
sv: Sortera valvobjekt
th: จัดเรียงรายการตู้นิรภัย
tr: Kasa öğelerini sırala
uk: Сортувати елементи сховища
vi: Sắp xếp mục kho lưu trữ
zh_hans: 排序密码库项目
zh_hant: 排序密碼庫項目
